[

  {
    "id": "1",
    "naziv": "Najbolja vina Srbije 2022: Novi vinski poredak",
    "maliOpis": "Dešavanja na vinskoj sceni Srbije poslednjih 12 meseci pokazuju da su turbulentne promene koje su obeležile njen uspon poslednjih godina sada ustupile mesto konsolidaciji postignutih rezultata.",
    "opis1": "A lovely blog with great tasting notes about McCulloch Wine Merlot-Malbec 2012. Thank you Perica S. Radović, glad you enjoyed!",
    "opis2":"To važi i za vinarije i vinare, ali i trgovce vinima, vinske manifestacije, vinske medije, pa i publiku koja je dostigla zavidnu zrelost. Metaforično rečeno, vinska revolucija je završena, a ovo što sada vidimo obrisi su novog vinskog poretka u Srbiji. Ono što je do juče bila novost, postalo je sada novi standard, a novi akteri izrasli su u mnogim segmentima u nove lidere.",
    "opis":"NAJBOLJE CRVENO ORGANSKO ILI PRIRODNO VINO SRBIJE",
    "opis3":"1. Pinot Noir 2018 Sagmeister      r  9. Prokupac Barrique 2019 Kostić 10. Gravitacija 2021 Maurer",
    "opis5":"2. Coupage 2020 McC" ,
    "opis6":"3. Temperance Special Edition 2020 MV vinarija" ,
    "opis7":"4. Constantivs 2018 Imperator" ,
    "opis8":"5. Cabernet Sauvignon 2017 Rudinski" ,
    "opis9":"6. Rebel 2020 Maurer" ,
    "opis10":"7. Kadarka Kew 2019 Sagmeiste" ,
    "opis11":"8. Prokupac 2021 Aleksandar Todorović" ,
    "opis12":"9. Prokupac Barrique 2019 Kostić" ,
    "opis13":"10. Gravitacija 2021 Maurer" ,
    "opis14":"" ,
    "opis15":"" ,
    "datum4": "Decembar 18, 2022",
    "slike": ["/img/Vesti/galerija6.jpg"
  ]
  },
  
  {
    "id": "2",
    "naziv": " OSVOJILI 5 MEDALJA NA WINE VISION BY OPEN BALKAN",
    "maliOpis": "TMcc Vinarija osvojila je  5 medalja. U kategoriji belo vino: srebro za Rajnski Riesling 2017 i Rajnski Riesling 2020, bronza za Traminac 2019. U kategoriji crveno vino: srebra za Merlot Malbec 2017 i Coupage 2018.",
    "opis1": "01-04.09. organizovan je prvi međunarodni sajam vina u Beogradu, baš u vreme dešavanja najvažnijih ekonomskih i društvenih inicijativa povezivanja zemalja Zapadnog Balkana-Otvoreni Balkan između zemalja Srbije-Severne Makedonije i Albanije.  Na sajmu je predstavljeno 330 izlagača iz 22 zemlje,dok je predstavnika iz vinskog sveta bilo preko 40.",
    "opis2":"Tokom sajma je organizovano i ocenjivanje vina Open Balkan Wine Trophy, a žirijem je predsedavala Caroline Gilby MW, dugogodišnja predsednica panela za Balkan na Decanter WWA ocenjivanju u Londonu, autorka brojnih knjiga o vinu i ekspert za vina Srednje i Jugoistočne Evrope. Žiri je proglasio najbolje ocenjena vina u različitim kategorijama.",
    "opis3":"Mcc Vinarija osvojila je  5 medalja. U kategoriji belo vino: srebro za Rajnski Riesling 2017 i Rajnski Riesling 2020, bronza za Traminac 2019. U kategoriji crveno vino: srebra za Merlot Malbec 2017 i Coupage 2018.",
    "opis4":"",
    "datum4": "June 15, 2023",
    "slike": ["/img/Galerija/galerija2.jpg", "/img/Vesti/Vest1bb.jpg" ]
  },
  {
    "id": "18",
    "naziv": "TOP 50 VINA FRUŠKE GORE 2023",
    "maliOpis": "Zlatnu oznaku TOP 50 dodelio je posebno istaknutim vinima sa Fruške gore stručni žiri na ocenjivanju u okviru manifestacije Fruška gora Wine Show, održane u Vili Stanković 9. septembra 2023. godine u Čortanovcima.",
    "opis1": "Pravo je uživanje u letnje popodne boraviti u ekskluzivnoj vili Pokrajinske Vlade Vojvodine, uz vrhunsku gastronomiju i sve bolja fruškogorska vina. Možda najbolja u Srbiji, kako je otvarajući manifestaciju Fruška gora Wine Show napomenuo Igor Mirović,  prvi čovek Vojvodine, a nakon što je profesor Vladimir Puškaš pročitao imena laureata i svih 50 nagrađenih etiketa.",
    "opis2":"Proglašenje šampiona na velikoj bini legendarne Hale 1, gde su uglavnom stacionirane najveće ili najznačajnije vinarije Balkana, otvorio je Igor Luković, direktor ocenjivanja OB Wine Trophy čitajući poruku neke važne face iz globalnog vinskog sveta. Ta poruka govori o vinima Balkana kao jedne od retkih regija na svetu gde na relativno malom prostoru imate i ravnicu, planinu, more, reke.",
    "opis3":"Toliki diverzitet teroara kakav gotovo ne možete naći na drugom mestu na Planeti, a gde vina ostavljaju degustatore bez daha što nisu potvrdila samo velika ocenjivanja poput Decantera, već i ovo u Beogradu na kome su peharnici ili somelijeri preko ruku preturili 3200 raznih etiketa puneći čaše masterima od vina i drugim vinskim sudijama.",
    "opis4":"McC: Coupage 2018, Cabernet Sauvignon/Cabernet Franc 2018, Coupage 2017",
    "datum4": "Septembar 10, 2023",
    "slike": ["/img/Vesti/galerija7.jpg", "/img/Vesti/galerija8.jpg" , "/img/Vesti/galerija9.jpg" ]
  },

  {
    "id": "50",
    "naziv": "Wine Vision by Open Balkan: Vinsko oranje balkanskog teroara",
    "maliOpis": "Završeno je drugo izdanje Wine Vision by Open Balkan, neki će reći četvrte ili pete po veličini vinske manifestacije u Evropi. Iako reportaže obično pišem od početka, za ovu je sasvim logično krenuti sa kraja. Uz nadu da ovo drugo izdanje nije bilo i poslednje jer su preveliki sistemi skloni samourušavanju. ",
    "opis1": "Proglašenje šampiona na velikoj bini legendarne Hale 1, gde su uglavnom stacionirane najveće ili najznačajnije vinarije Balkana, otvorio je Igor Luković, direktor ocenjivanja OB Wine Trophy čitajući poruku neke važne face iz globalnog vinskog sveta. Ta poruka govori o vinima Balkana kao jedne od retkih regija na svetu gde na relativno malom prostoru imate i ravnicu, planinu, more, reke.",
    "opis2":"Toliki diverzitet teroara kakav gotovo ne možete naći na drugom mestu na Planeti, a gde vina ostavljaju degustatore bez daha što nisu potvrdila samo velika ocenjivanja poput Decantera, već i ovo u Beogradu na kome su peharnici ili somelijeri preko ruku preturili 3200 raznih etiketa puneći čaše masterima od vina i drugim vinskim sudijama.",
    "opis":"Mcc Organska Vinarija je osvojila 6 medalja!!",
    "opis4":"Zlato za: Kaberne Fran/ Kaberne Sovinjon 2018 I Traminac 2021",
    "opis5":" Srebro za: Merlo-Malbek 2018, Kupaža 2018 I Rajnski Rizling 2018",
    "opis6":"Bronza: Pino Noar 2018 ",
    "opis7":" ",
    "opis8":" ",
    "datum4": "Novembar, 2023",
    "slike": ["/img/Vesti/galerija10.jpg", "/img/Vesti/galerija1011jpg"]
  },
 
  {
    "id": "2",
    "naziv": "OSVOJILI SMO 3 MEDALJE!!",
    "maliOpis": "Naša Mcc Vinarija je osvojila 3 medalje, 2 srebrne i 1 bronzanu. Od belih vina:srebro za Rajnski Rizling '18 ibronza za Traminac'19 i od crvenih:srebro za Merlo-Malbek '18. ",
    "opis1": "RIVICA",
    "opis2":"Zavičajno društvo Fruškogorje organizovalo je 21.Jubilarne dane vina u Rivici,kod Iriga-Rivica Wine&Food Festival.",
    "opis":"24.02 članovi komisije su ocenili uzorke.U pitanju su male vinarije sa niskotiražnom proizvodnjom vina,uglavnom fruškogorske.",
    "opis3":"Naša Mcc Vinarija je osvojila 3 medalje, 2 srebrne i 1 bronzanu. Od belih vina:srebro za Rajnski Rizling '18 ibronza za Traminac'19 i od crvenih:srebro za Merlo-Malbek '18. ",
    "datum4": "April 6, 2022",
    "slike": ["/img/Vesti/Vesti2.jpg"]
  },
 

  {
    "id": "3",
    "naziv": "TROFEJI I VELIKA ZLATA ZA SRPSKA VINA ",
    "maliOpis": "Naša Mcc Vinarija osvojila je na ovom takmičenju 4 medalje!! Zlato su osvojili: Mcc Kupaža 2018 u kategoriji crvena mirna vina od internacionalnih nearomatičnih sorti i Mcc Rajnski Rizling 2017 u kategoriji bela mirna vina od internacionalnih nearomatičnih sorti.",
    "opis1": "Nakon više odlaganja zbog nepovoljne epidemiološke situacije, 17. i 18. maja održano je Veliko ocenjivanje vina Srbije, nadmetanje koje je premijeru imalo prošle godine na Dan Svetog Trifuna. Događaj koji je organizovao Savez vinara i vinogradara Srbije održan je u hotelu Radisson Collection, a na njemu su najeminentniji vinski stručnjaci u zemlji dali svoj sud o vinima iz cele države.",
    "opis2":"Vina su ocenjivana u četiri panela sa po šest sudija, a na takmičenje je prispelo gotovo 500 uzoraka vina iz svih vinskih regija Srbije. Svečano proglašenje pobednika po kategorijama, kao i dodela nagrada, bili su održani 22.maja u hotelu Radisson Blue. Premijerka Ana Brnabić obišla je sve štandove vinara koji su osvojili neku od medalja, posebno se oduševila pričom o Mcc Vinariji i ljubavi između Dona Mccullocha i Seke Nikolić i njihovoj viziji da naprave biodinamičko i ogransko  vino, jedno od najboljeg u Srbiji.",
    "opis":"Naša Mcc Vinarija osvojila je na ovom takmičenju 4 medalje!! Zlato su osvojili: Mcc Kupaža 2018 u kategoriji crvena mirna vina od internacionalnih nearomatičnih sorti i Mcc Rajnski Rizling 2017 u kategoriji bela mirna vina od internacionalnih nearomatičnih sorti. Srebro su osvojili: Mcc Traminac 2018 u kategoriji bela mirna vina od internacionalnih aromatičnih sorti i Mcc Merlo-Malbek 2017 u kategoriji crvena mirna vina od internacionalnih nearomatičnih sorti.",
    "opis3":"",
    "datum4": "June 14, 2021",
    "slike": ["/img/Vesti/Vest3.jpg","/img/Vesti/Vest3a.jpg","/img/Vesti/Vest3b.jpg","/img/Vesti/Vest3c.jpg","/img/Vesti/Vest3d.jpg"]
  },

  {
    "id": "4",
    "naziv": "BIODINAMIKA U SRBIJI",
    "maliOpis": "U članku ističe da je naš Traminac 2018 biodinamički adut Srbije,mlade vinarije Mcc čiji je vlasnik Škotlanđanin Don Mekalok.Na njegovom vinogradu sprovedena su sva načela biodinamike, uključujući đubrenje iz kravljih rogova.",
    "opis1": "Viktor Čikeš,urednik magazina Vino.rs napisao je sjajan članak o biodinamici u Srbiji.U članku ističe da je naš Traminac 2018 biodinamički adut Srbije,mlade vinarije Mcc čiji je vlasnik Škotlanđanin Don Mekalok.",
    "opis2":"Na njegovom vinogradu sprovedena su sva načela biodinamike, uključujući đubrenje iz kravljih rogova. Smatra da je ono što objedinjuje sve biodinamičke vinare je holistički pristup vinogradu kao složenom organizmu koji će biti zdrav samo ako je u potpunom skladu s prirodom.",
    "opis":"",
    "opis3":"",
    "datum4": "May 3, 2021",
    "slike": ["/img/Vesti/Vest4.jpg"]
  },


  {
    "id": "5",
    "naziv": " U BEOGRADU SU PROGLAŠENA NAJBOLJA VINA IZ SRBIJE!",
    "maliOpis": "Želimo da vas obavestimo da je Vinarija McC osvojila 2 bronze na Manifestaciji",
    "opis1": "Dragi naši prijatelji i saradnici,",
    "opis2":"U Beogradu su proglašena najbolja vina iz Srbije!",
    "opis4":"Želimo da vas obavestimo da je Vinarija McC osvojila 2 bronze na Manifestaciji",
    "opis5":"Sveti Trifun na Savskom Vencu koji je održan u Beogradu 13.02. koje je organizovao Savez Vinara i Vinogradara Srbije gde su članovi žirija (isključivo naši stručnjaci!) degustirali su 295 vina iz cele zemlje. Nakon pozdravne reči predsednice Vlade Srbije Ane Brnabić, vina su se ocenjivala u osam kategorija: najbolje crveno i belo vino od autohtonih sorti vinove loze, crveno i belo vino od internacionalnih sorti, roze, penušavo, dezertno i vino proizvedeno po tradicionalnom metodu.",
    "opis6":"Osvojili smo bronzu za vino MCC Traminac 2017 u kategoriji- tradicionalna proizvodnja vina,gde je ostvareno 86 poena i za Coupage 2017-vino od internacionalnih sorti bronza sa ostvarenih 88.8 poena(delimo drugo mesto sa jos jednom vinarijom po ostvarenim poenima).",
    "opis7":"Sa ovim rezultatima i bodovima definitivno smo na samom vrhu i jedna od najboljih vinarija u Srbiji.",
    "opis3":"",
    "datum4": "December 4, 2020",
    "slike": ["/img/Vesti/Vesti5.jpg"]
  },


  {
    "id": "6",
    "naziv": "ŠKOTLANĐANIN MEĐU SRPSKOM VINSKOM ELITOM",
    "maliOpis": "Na nedavno održanom ocenjivanju srpskih vina u organizaciji Saveza vinara i vinogradara Srbije, vinarija McC iz okoline Erdevika postigla je zapažen uspeh osvojivši treće mesto za Coupage 2017 McC",
    "opis1": "Na nedavno održanom ocenjivanju srpskih vina u organizaciji Saveza vinara i vinogradara Srbije, vinarija McC iz okoline Erdevika postigla je zapažen uspeh osvojivši treće mesto za Coupage 2017 McC u kategoriji crvenih vina od internacionalnih sorti i treće mesto za Traminac 2017 McC u kategoriji vina proizvedenih tradicionalnom metodom.",
    "opis2":"Ova mala vinarija koja proizvodi organska vina, doduše i dalje bez zvaničnog sertifikata, a koju je pre desetak godina pokrenuo Škotlanđanin Don Makalok, prva je počela uspešno da primenjuje metode biodinamike u Srbiji. O tome svedoče sada već brojna priznanja, među kojima su i zlato za Coupage 2012 i srebro za godinu dana stariju berbu na Velikom testu Vino.rs 2014. godine.",
    "opis":"",
    "opis3":"",
    "datum4": "December 4, 2020",
    "slike": ["/img/Vesti/Vest6.jpg"]
  },


  {
    "id": "7",
    "naziv": "POPODNE JEDNOG KABERNEA",
    "maliOpis": "Nakon mnogo godina provedenih u službi njenog veličanstva tokom kojih je englesku kraljevsku porodicu direktno čuvao, Škot Don Makalok se sljubio sa jednom Sremicom i jednom Fruškom gorom donoseći vinske emocije i znanje iz dalekih, svežih i zelenih vinogorja Novog Zelanda i ugrađujući ga u biodinamički vinograd u Erdeviku.",
    "opis1": "Nakon mnogo godina provedenih u službi njenog veličanstva tokom kojih je englesku kraljevsku porodicu direktno čuvao, Škot Don Makalok se sljubio sa jednom Sremicom i jednom Fruškom gorom donoseći vinske emocije i znanje iz dalekih, svežih i zelenih vinogorja Novog Zelanda i ugrađujući ga u biodinamički vinograd u Erdeviku.t",
    "opis2":"Sublimat ovde izrečenog lako se uočava u crvenom vinu, kupaži dve sorte kabernea koje kao da je krajem proleća odjednom sazrelo i eksplodiralo svim svojim atributima. Kaberne fran je sve popularniji u Srbiji, pri čemu ova McC etiketa dokazuje da je sposoban za vrhunske svetske izazove.",
    "opis":"",
    "opis3":"",
    "datum4": "November 17, 2020",
    "slike": ["/img/Vesti/Vest7.jpg"]
  },


  {
    "id": "8",
    "naziv": "MCC MCCULLOCH WINES: ALL-NATURAL NECTAR OF THE GODS FROM FRUŠKA GORA",
    "maliOpis": "In vino veritas and the truth is that love is the key ingredient for a good wine and a good life. Mc Culloch couple – Englishman Don McCulloch and Serbian-born Seka Nikolic witness about the good life in Vojvodina where one girl’s childhood memories live in every corner of Erdevik and the quiet life of Fruska Gora which gives a lot of good energy after intense working years.",
    "opis1": "In vino veritas and the truth is that love is the key ingredient for a good wine and a good life. Mc Culloch couple – Englishman Don McCulloch and Serbian-born Seka Nikolic witness about the good life in Vojvodina where one girl’s childhood memories live in every corner of Erdevik and the quiet life of Fruska Gora which gives a lot of good energy after intense working years.",
    "opis2":"Don and Seka Mc Culloch welcomed our DC „dvojac bez kormilara “offering us to sit in their UK-Yugoslavia beautiful house decorated with interesting details such as cow horns, shell shaped ornaments and Seka’s paintings. Don tells us how McC winery captivates holistic and “old world” methodologies to work with nature reminding us that the vines were grown in Fruška Gora as early as 296 AD and that modern viticulture was brought here by the Roman Emperor Probus. “Our wines are unique being completely organic and our maxima is “quality is more important than quantity. As a producer of food – and the wine is soul food- we have a huge responsibility to people who drink our wines not to put chemicals in our bottles. I have heard that as much as 125 mg of chemicals can be traced in a bottle of commercial wine now. When making wine, one has immense responsibility.”",
    "opis":"https://www.diplomacyandcommerce.rs/mcc-mcculloch-wines-all-natural-nectar-of-the-gods-from-fruska-gora/",
    "opis3":"",
    "datum4": "November 17, 2020",
    "slike": ["/img/Vesti/Vest8.jpg"]
  },


  {
    "id": "9",
    "naziv": "DIPLOMATS AND BUSINESS PEOPLE VISIT FRUSKA GORA – SERBIA HAS ITS TUSCANY!",
    "maliOpis": "Diplomacy & Commerce magazine and Color Media Communications organized a sightseeing wine tour of Fruška gora for diplomats and the magazine’s associates.",
    "opis1": "Diplomacy & Commerce magazine and Color Media Communications organized a sightseeing wine tour of Fruška gora for diplomats and the magazine’s associates.",
    "opis2":"On the wine tour, the guests visited two monasteries and two wineries and had lunch. The guests gathered in Sremski Karlovci.t",
    "opis":"https://www.diplomacyandcommerce.rs/diplomats-and-business-people-visit-fruska-gora-serbia-has-its-tuscany/",
    "opis3":"",
    "datum4": "November 17, 2020",
    "slike": ["/img/Vesti/Vest9.jpg"
  ]
  },

  {
    "id": "10",
    "naziv": "MCC WINES WIN DECANTER AWARDS MEDAL FOR OUR TRAMINAC",
    "maliOpis": "The Decanter World Wine Awards (DWWA) is the world’s largest and most prestigious wine competition judged by top wine experts from around the world. The DWWA is respected internationally as an unrivalled source of wine recommendations.",
    "opis1": "We are absolutely thrilled to win another medal from The Decanter World Wine Awards!",
    "opis2":"This time it is a Bronze for the Traminac 2013. We are especially thrilled with this award as this is a white grape that people often don't know much about and therefore dismiss- so by receiving 86 points from the Decanter 2016 judges for a lesser known variety of organic and biodynamically made Serbian wine, it really does feel like an underdog triumph for us!",
    "opis":"The Decanter World Wine Awards (DWWA) is the world’s largest and most prestigious wine competition judged by top wine experts from around the world. The DWWA is respected internationally as an unrivalled source of wine recommendations. We'll be stickering up the bottles as soon as we can and adding it to our growing trophy cabinet of #award-winning #organic and #biodynamic #Serbian wines!",
    "opis3":"",
    "datum4": "May 11, 2016",
    "slike": ["/img/Vesti/Vesti10.jpeg","/img/Vesti/Vesti10a.jpeg"
  ]
  },
  {
    "id": "11",
    "naziv": "MCCULLOCHWINES AND THE PRINCE OF WALES",
    "maliOpis": "In March I was kindly invited to meet the Prince of Wales and the Duchess of Cornwall on their visit to Belgrade, Serbia. Along with various figures of Serbian society (from Government, Art, Sports and Media etc) I was asked at this reception hosted at the Serbian Parliament, to represent our British-Serbian wine.",
    "opis1": "In March I was kindly invited to meet the Prince of Wales and the Duchess of Cornwall on their visit to Belgrade, Serbia.",
    "opis2":"Along with various figures of Serbian society (from Government, Art, Sports and Media etc) I was asked at this reception hosted at the Serbian Parliament, to represent our British-Serbian wine.",
    "opis":"Here I am telling the Prince how it was in fact the days of working with him on the Duchy of Cornwall farms (in my previous career) that I became aware of Biodynamic farming and subsequently inspired my interests into making wine the way I do. Funny how things go full circle sometimes!",
    "slike": ["/img/Vesti/Vest12.jpeg","/img/Vesti/Vest12a.jpeg"
  ]
  },


  {
    "id": "12",
    "naziv": "WINES OF FRUSKA GORA THAT YOU HAVE TO TRY!",
    "maliOpis": "",
    "opis1": "",
    "opis2":"",
    "opis":"",
    "opis3":"",
    "datum4": "April 25, 2016",
    "slike": ["/img/Vesti/Vest11.jpeg"
  ]
  },
  {
    "id": "13",
    "naziv": "VINO GODINE COUNTS OUR COUPAGE 2012 IN ITS TOP TEN BEST WINES",
    "maliOpis": "In January 2016 top Serbian wine magazine 'Vino Godine' counts our Coupage 2012 in its Top Ten Best Wines from the country.",
    "opis1": "In January 2016 top Serbian wine magazine 'Vino Godine' counts our Coupage 2012 in its Top Ten Best Wines from the country.",
    "opis2":"We grabbed 9th place! Not bad for such a newly established vineyard competing against some of Serbia's oldest and finest companies.",
    "opis":"",
    "opis3":"",
    "datum4": "March 3, 2016",
    "slike": ["/img/Vesti/Vest13.jpeg"
  ]
  },
  {
    "id": "14",
    "naziv": "VINO.RS MAGAZINE - PRESTIGIOUS WINE PUBLICATION (FEBRUARY 2016)",
    "maliOpis": "While only official from next spring, the occasional vineyard in Serbia does carry Organic Certification. We already have several wineries that work on all the requirements of organic production. Some with international varieties, while others boldly blending indigenous and newly discovered variants. But without much doubt, a consensus has been reached that these (McC Wines) are currently the best Serbian wines in this segment.",
    "opis1": "While only official from next spring, the occasional vineyard in Serbia does carry Organic Certification. We already have several wineries that work on all the requirements of organic production. Some with international varieties, while others boldly blending indigenous and newly discovered variants. But without much doubt, a consensus has been reached that these (McC Wines) are currently the best Serbian wines in this segment.",
    "opis2":"https://www.vino.rs/vinske-price/item/1834-vina-koja-su-obelezila-2015-godinu.html",
    "opis":"",
    "opis3":"",
    "datum4": "March 3, 2016",
    "slike": ["/img/Vesti/Vest14.png"
  ]
  },
  {
    "id": "15",
    "naziv": "TASTE FROM RUSSIA",
    "maliOpis": "A lovely blog with great tasting notes about McCulloch Wine Merlot-Malbec 2012. Thank you Perica S. Radović, glad you enjoyed!",
    "opis1": "A lovely blog with great tasting notes about McCulloch Wine Merlot-Malbec 2012. Thank you Perica S. Radović, glad you enjoyed!",
    "opis2":"For full article click here > http://merlo.rs/mcculloch-wines-mcc-merlot-malbec-2012/",
    "opis":"Tasting notes translated to English > This wine is produced in a limited edition of 975 bottles. The color is beautiful, deep, almost purple. After an hour in the decanter, the nose, at first, surprising. A strange smell that, though, quickly passes, leaving behind quite a pleasant trace of ripe, sweet, crushed blackberries. Dense, powerful and unmolested smell. Alcohol is not too noticeable. Although very strong (15%), great hidden. Taste intense, fruity. Very friendly. Dominated by aromas of small red fruits. Tannins somewhat contentious, good acid. Balance slightly compromised in favor of tannin. And the subsequent intense taste, strong. Chocolate and fruity, with a touch of coffee. It takes a long time, leaves an impression of fullness in the mouth. At the very fringes, brings something spicy aromas. Alcohol noticeable in the mouth and stomach, rather than on the nose. I really like this wine. Unconventional, character. Sharp and smooth, seductive. Attracts attention. Somewhat surprising style of red wine of Fruska Gora. Are the glass behind it remains a very dirty, but it's worth. Excellent. Perica S. Radović",
    "opis3":"",
    "datum4": "November 18, 2015",
    "slike": ["/img/Vesti/Vest15.jpeg"
  ]
  }
 

  


]
